{"idea_id":"idea_generalist_biotech_briefing","doc_id":"doc_433066c16b44","title_ru":"Generalist→Biotech Briefing: генератор инвестиционных брифов для «новых» biotech-инвесторов","one_liner_ru":"Инструмент, который помогает generalist-инвесторам быстро разбираться в biotech через структурированные брифы и чеклисты вопросов.","category":"education","horizon":"1-3","problem_ru":"Наблюдается ротация инвесторов в biotech/healthcare: сектор воспринимается как недооценённый, и generalist-инвесторы начинают проявлять интерес; появляются входящие запросы от «реальных generalists», которые звонят и разбираются в секторе. Им не хватает структурированного онбординга и языка для вопросов.","solution_ru":"Веб-продукт, который превращает «разбор компании/кейса» в структурированный бриф: тезисы, список вопросов для diligence, карта рисков (в т.ч. ценообразование specialty drugs как зона неопределённости) и шаблон заметок по звонкам. Не даёт инвестиционных рекомендаций — только структуру и обучение.","wedge_ru":"Генератор «call prep sheet» для звонка с biotech-менеджментом: чеклист вопросов и поля для заметок, заточенные под generalist-а.","mvp_3_6m_ru":"1) Набор шаблонов брифов (company/call/sector); 2) редактор и библиотека заметок; 3) генерация PDF/Notion-like страницы; 4) теги и поиск; 5) базовая коллаборация (шаринг внутри фонда).","blue_ocean_thesis_ru":"Пока большинство продуктов либо «для биотех-экспертов», либо «новости/данные», здесь фокус на онбординге generalist-ов как новой волны спроса: дать им структуру мышления и повторяемый процесс, чтобы быстрее и увереннее входить в сделки/покрытие сектора.","community_hook_ru":"Открытый «Biotech diligence question bank» (вопросы/шаблоны) + публичные мини-гайды «как читать biotech» в формате структурированных чеклистов.","early_monetization_ru":"Подписка для небольших фондов/семейных офисов; платные кастомные шаблоны под внутренний процесс IC/мемо.","acquirer_types_ru":["Платформы для research/workflow в инвестициях","Data/analytics vendors для финансового сектора","Консалтинг/IR-платформы"],"key_risks_ru":["Сложно удержать пользователей без данных/новостей — нужно делать упор на workflow и повторяемость","Риск восприятия как «слишком базового» для продвинутых фондов","Нужно чётко дисклеймить отсутствие инвестрекомендаций"],"source_nugget_ids":["doc_433066c16b44_chunk_0002_n1","doc_433066c16b44_chunk_0002_n2","doc_433066c16b44_chunk_0003_n1","doc_433066c16b44_chunk_0002_n3"]}
{"idea_id":"idea_biotech_ma_readiness","doc_id":"doc_97a8a85455c7","title_ru":"M&A Readiness Copilot для biotech: «что дальше» после запуска","one_liner_ru":"SaaS, который помогает biotech быстро упаковать долгосрочную стратегию и M&A-готовность (narrative, patent cliff, next assets) в набор артефактов для инвесторов/покупателей.","category":"biotech_ops","horizon":"1-3","problem_ru":"После успешного запуска препарата независимые biotech быстро сталкиваются с давлением рынка: нужно показать «что дальше», долгосрочную стратегию и как избежать будущего patent cliff; при этом внимание инвесторов смещено к M&A как основному способу заработать/выйти.","solution_ru":"Веб-продукт с шаблонами и LLM-воркфлоу: собирает ввод (актив, показания, таймлайны, риски), генерирует структурированный «Next Chapter Pack» (стратегия, варианты BD/M&A, roadmap, Q&A для diligence) и трекер статуса программ, чтобы не скатываться в слишком агрегированные апдейты.","wedge_ru":"Генератор «Next Chapter Pack» (10–15 слайдов + 1-pager) и список вопросов, которые покупатель/инвестор задаст на первом звонке.","mvp_3_6m_ru":"1) Формы ввода + библиотека шаблонов; 2) LLM-генерация: narrative, Q&A, risk register; 3) Трекер программ/апдейтов (простая таблица + экспорт); 4) Экспорт в PPTX/DOCX; 5) История версий и комментарии.","blue_ocean_thesis_ru":"Большинство инструментов либо про финмодели/CRM, либо про «общие презентации». Уникальный угол — продукт под конкретный рыночный режим, где M&A доминирует, а «что дальше» и patent cliff становятся центральным требованием к независимым biotech.","community_hook_ru":"Open-source библиотека шаблонов: «M&A readiness checklist», «Next Chapter narrative prompts», анонимизированный бенчмарк структуры Q&A (без данных компаний).","early_monetization_ru":"Платные пакеты: $/месяц за команду + платный «concierge» (настройка шаблонов под компанию).","acquirer_types_ru":["Платформы для biotech ops/документооборота","Провайдеры data rooms / virtual diligence","Консалтинги/бутики BD, которые захотят продуктировать услугу"],"key_risks_ru":["Сложно доказать ROI без доступа к реальным сделкам","Риск превращения в «генератор слайдов» без глубокой ценности","Чувствительность данных: нужен сильный security/он-прем опция"],"source_nugget_ids":["doc_97a8a85455c7_chunk_0001_n1","doc_97a8a85455c7_chunk_0001_n2","doc_97a8a85455c7_chunk_0007_n1"]}
{"idea_id":"idea_opacity_discount_monitor","doc_id":"doc_4e08bc14b958","title_ru":"Opacity Discount Monitor для biotech/healthcare компаний","one_liner_ru":"Сервис, который превращает «непрозрачность» и селективное раскрытие данных в измеримый риск/дисконт для инвесторов и IR-команд.","category":"med_ai","horizon":"1-3","problem_ru":"Инвесторам и аналитикам сложно оценивать качество датасетов и делать инвестиционные выводы, когда компании раскрывают данные селективно; при этом непрозрачность менеджмента воспринимается негативно и приводит к «дисконту».","solution_ru":"Веб-продукт, который собирает публичные материалы компании (презентации, пресс-релизы, отчёты, страницы клинических/продуктовых обновлений) и строит «карту раскрытия»: какие ключевые элементы данных заявлены, что отсутствует, где есть несостыковки/разрывы во времени. Выдаёт понятный Opacity Score и список вопросов для due diligence/earnings call.","wedge_ru":"Генератор «10 вопросов менеджменту» + Opacity Score по одной компании на основе загруженного PDF deck/пресс-релизов.","mvp_3_6m_ru":"1) Загрузка документов (PDF/HTML) и извлечение текста. 2) Набор шаблонов/чек-листов для типовых «data disclosure» (что обычно ожидают увидеть) и детектор пропусков/селективности. 3) Отчёт: Opacity Score, таймлайн раскрытий, список красных флагов и вопросов. 4) Экспорт в PDF/Notion/Google Doc.","blue_ocean_thesis_ru":"Вместо попытки «оценить науку» продукт измеряет то, что инвесторы реально дисконтируют — непрозрачность и селективность раскрытия — и делает это сравнимым между компаниями.","community_hook_ru":"Открытый «Disclosure Checklist» (репозиторий) и публичный мини-бенчмарк: примеры хорошего/плохого раскрытия (без утверждений о фактах, только структура/наличие элементов).","early_monetization_ru":"Платные отчёты по компании, подписка для buy-side/sell-side, лицензия для IR/PR-команд как инструмент улучшения раскрытия перед раундами/roadshow.","acquirer_types_ru":["финтех/инвест-ресёрч платформы","провайдеры данных для рынков капитала","консалтинг/IR-агентства"],"key_risks_ru":["Сложно стандартизировать ожидания к раскрытию между разными типами компаний","Риск воспринимаемой «оценочности» — нужно позиционировать как структурный анализ раскрытия, а не инвестиционный совет","Ограниченность только публичными материалами"],"source_nugget_ids":["doc_4e08bc14b958_chunk_0015_n1","doc_4e08bc14b958_chunk_0015_n2"]}
{"idea_id":"idea_safetytransparency_002","doc_id":"doc_9c939613944c","title_ru":"SafetyDisclosure Copilot: стандартизатор safety-раскрытий для снижения «штрафа за непрозрачность»","one_liner_ru":"Инструмент для IR/клинических команд, который помогает выпускать последовательные, сопоставимые safety-апдейты (включая «mild visual disturbances») и заранее закрывать вопросы рынка.","category":"biotech_ops","horizon":"1-3","problem_ru":"Есть контроверсия и неопределённость по безопасности (например, mild visual disturbances/светочувствительность), и рынок может сильнее наказывать непрозрачность, чем умеренно негативную реальность. В результате компании теряют доверие и получают волатильность.","solution_ru":"Copilot для подготовки safety-апдейтов: (1) шаблоны структуры раскрытия (что сказать, что уточнить, что явно обозначить как неизвестное), (2) «consistency checker» между релизами (чтобы формулировки не создавали новых вопросов), (3) генерация списка ожидаемых вопросов инвесторов и готовых ответов в рамках доступной информации.","wedge_ru":"Генератор «Safety update one-pager» + список «вопросов, которые рынок задаст» для классов с контроверсией по safety.","mvp_3_6m_ru":"1) Веб‑форма для ввода фактов (тип сигнала, частота/тяжесть в терминах пользователя, что планируется раскрыть). 2) Генерация: one-pager, FAQ, talking points для call. 3) Проверка согласованности между версиями документа (diff + подсветка потенциально «непрозрачных» мест). 4) Библиотека шаблонов под типовые ситуации (ожидание полного safety-апдейта, обсуждение побочек).","blue_ocean_thesis_ru":"Вместо «PR-агентства» или «медрайтинга» продукт делает safety-раскрытие повторяемым процессом и снижает риск рыночного наказания за непрозрачность как отдельную операционную метрику.","community_hook_ru":"Открытый набор шаблонов safety-апдейтов и чек‑листов «прозрачности» (без привязки к конкретным компаниям/данным).","early_monetization_ru":"B2B подписка для публичных biotech: приватные шаблоны, совместное редактирование, аудит-трейл версий, интеграции с Google Docs/Slack.","acquirer_types_ru":["IR/communications SaaS","Biotech ops платформы (документооборот/качество)","Консалтинг/агентства, продуктирующие workflow"],"key_risks_ru":["Нужно аккуратно не обещать влияние на цену акции","Разные компании имеют разные политики раскрытия — потребуется гибкая настройка","Риск, что пользователи захотят «готовые факты», которых у продукта нет"],"source_nugget_ids":["doc_9c939613944c_chunk_0012_n1","doc_9c939613944c_chunk_0012_n2","doc_9c939613944c_chunk_0010_n1"]}
{"idea_id":"idea_trial_signal_skeptic","doc_id":"doc_af75dee37a48","title_ru":"SignalSkeptic: QA для клинических данных и «участков сомнений» в графиках","one_liner_ru":"Инструмент, который помогает командам и аналитикам системно находить и документировать «места, где данные не сходятся» (например, странные интервалы по времени) и готовить ответы до колла/релиза.","category":"bioinformatics","horizon":"1-3","problem_ru":"Вокруг клинических данных могут возникать массовые сомнения: участники обсуждений и аналитики могут не понимать, достаточно ли данные хороши, и их могут смущать конкретные участки (например, между 12 и 14 неделями). На рынке, который наказывает компании без убедительных данных/катализаторов, такие «дыры в нарративе» усиливают давление.","solution_ru":"Веб-инструмент для «data narrative QA»: загрузка ключевых чисел/точек (вручную или CSV), построение стандартных графиков, чек-листы вопросов (по времени, дозе, консистентности), журнал «сомнений» с привязкой к слайду/графику и генерация Q&A-ответов/пояснений для колла. Фокус не на статистике, а на коммуникационной целостности данных.","wedge_ru":"«Call-prep pack» за 30 минут: список потенциальных вопросов и слабых мест по каждому графику + готовый документ для спикеров.","mvp_3_6m_ru":"MVP: (1) импорт CSV, (2) генератор типовых графиков (timepoints), (3) разметка «issue» на графике (комментарии, теги), (4) шаблоны Q&A, (5) экспорт в PDF. Один разработчик может собрать на готовых UI/plot библиотеках.","blue_ocean_thesis_ru":"Большинство решений либо про статистику, либо про презентации. Здесь — ниша «предвосхищения скепсиса»: продукт превращает хаотичные вопросы чата/аналитиков в управляемый список рисков коммуникации и заранее закрывает их.","community_hook_ru":"Открытый чек-лист «clinical data skepticism checklist» и набор шаблонов Q&A для типовых ситуаций (без привязки к конкретным препаратам).","early_monetization_ru":"Платные рабочие пространства для biotech IR/clin dev (совместная работа, история версий, экспорт) + разовые «call-prep» лицензии под конкретный релиз данных.","acquirer_types_ru":["Платформы для клинических операций/документооборота","IR/communications инструменты для публичных компаний","Life sciences analytics провайдеры"],"key_risks_ru":["Нужно не перейти грань «интерпретации эффективности»; продукт должен оставаться про QA/коммуникацию","Доступность данных: часто есть только слайды, придётся поддержать ручной ввод","Ценность должна быть очевидна до первого крупного релиза данных"],"source_nugget_ids":["doc_af75dee37a48_chunk_0009_n1","doc_af75dee37a48_chunk_0006_n1","doc_af75dee37a48_chunk_0008_n1"]}
{"idea_id":"idea_policy_risk_radar_001","doc_id":"doc_e74ba96b9fc8","title_ru":"Policy Risk Radar для pharma/biotech (IRA/FDA/NIH/вакцины)","one_liner_ru":"Сервис, который переводит политическую неопределённость (IRA, референсное ценообразование, изменения по вакцинам) в понятные сценарии, риски и чек‑листы действий для команд pharma/biotech.","category":"biotech_ops","horizon":"1-3","problem_ru":"Инвесторы и команды не понимают, будет ли политика про‑фарма или анти‑фарма; слушания дают мало ясности, а обсуждения усиления IRA и международного референсного ценообразования добавляют неопределённости и усложняют планирование.","solution_ru":"Веб‑продукт с «сценарным конструктором»: пользователь выбирает контекст (тип компании/портфель/рынок), а система формирует набор сценариев (например, усиление IRA, международное референсное ценообразование), карту рисков/возможностей и операционные рекомендации (что мониторить, какие вопросы задавать, какие допущения заложить в модель).","wedge_ru":"Еженедельный «Policy Brief для biotech» в виде 1 страницы + интерактивная таблица сценариев (скачиваемая), которую можно сразу прикладывать к инвест‑мемо/борд‑паку.","mvp_3_6m_ru":"1) База «событие → возможные последствия → вопросы/действия» по 3 темам: IRA, международное референсное ценообразование, неопределённость управления FDA/NIH. 2) UI для сборки сценариев и экспорта в PDF/Google Doc. 3) Подписка на обновления и история изменений сценариев.","blue_ocean_thesis_ru":"Большинство обсуждает политику как новости; «голубой океан» — превратить это в операционный инструмент для принятия решений (сценарии, допущения, чек‑листы), который экономит время и снижает хаос в коммуникации с инвесторами.","community_hook_ru":"Открытый «Policy Scenario Template» (репозиторий/шаблоны) + публичный каталог типовых вопросов для борда/инвесторов по темам IRA/ценообразования.","early_monetization_ru":"Платная подписка для стартапов/фондов на расширенные сценарии, экспорт в брендированные борд‑паки, командный доступ; пилоты с VC/biotech‑студиями.","acquirer_types_ru":["платформы для biotech intelligence/market access","консалтинг/аналитические бутики, которые хотят продукт","B2B SaaS для ops/strategy в life sciences"],"key_risks_ru":["Сложно доказать ценность без регулярных обновлений и доверия к методологии","Риск скатиться в «новостной дайджест» вместо инструмента решений","Нужно аккуратно формулировать выводы, чтобы не обещать регуляторные исходы"],"source_nugget_ids":["doc_e74ba96b9fc8_chunk_0000_n1","doc_e74ba96b9fc8_chunk_0000_n2","doc_e74ba96b9fc8_chunk_0000_n3","doc_e74ba96b9fc8_chunk_0001_n2"]}
{"idea_id":"idea_af75_biotech_sentiment_radar","doc_id":"doc_af75dee37a48","title_ru":"Biotech Sentiment Radar: монитор «зимы/оттепели» для биотеха","one_liner_ru":"Сервис, который превращает разрозненные сигналы пессимизма/оттоков/макро‑неопределённости в понятный «сентимент‑дашборд» для команд и инвесторов в биотехе.","category":"community","horizon":"1-3","problem_ru":"В биотехе фиксируется сильный негативный сентимент и «winter's here», на фоне слабой динамики сектора и разговоров о сломанной VC‑модели; дополнительно давит макро‑ и политическая неопределённость. Командам и инвесторам сложно быстро и одинаково интерпретировать, что именно ухудшилось/улучшилось и почему.","solution_ru":"Онлайн‑дашборд с «сентимент‑индикаторами» и объяснениями: отдельные панели для (1) секторального пессимизма, (2) разворота настроений, (3) макро/политической неопределённости, (4) сигналов оттоков капитала. Плюс еженедельный авто‑бриф: что изменилось и какие темы доминируют.","wedge_ru":"Бесплатный публичный «Biotech Winter Index» + рассылка на 1 страницу: 5 главных драйверов недели и их вклад в индекс.","mvp_3_6m_ru":"MVP: (1) простая модель скоринга по заранее заданным темам (сентимент/оттоки/макро) на основе текстовых заметок пользователя и ручного ввода 3–5 метрик; (2) веб‑дашборд; (3) генерация weekly brief (LLM‑суммаризация + шаблоны); (4) публичная страница индекса и архив выпусков.","blue_ocean_thesis_ru":"Не «ещё один новостной агрегатор», а стандартизатор интерпретации: единый язык и метрики для обсуждения «зимы» в биотехе, чтобы команды могли объяснять борду/инвесторам контекст и принимать решения быстрее.","community_hook_ru":"Открытый формат индекса (спецификация факторов и весов) + публичный архив weekly brief; возможность комьюнити предлагать новые факторы/правки весов через PR.","early_monetization_ru":"Платные командные рабочие пространства: приватные заметки, алерты по темам, кастомные факторы, экспорт в PDF для борда/LP update.","acquirer_types_ru":["платформы для инвест‑ресёрча/аналитики","медиа/рассылки в биотехе","фонды/семейные офисы с внутренней аналитикой"],"key_risks_ru":["Субъективность скоринга и доверие к индексу","Сложно доказать причинность между «индексом» и решениями","Риск превратиться в «контент», а не продукт"],"source_nugget_ids":["doc_af75dee37a48_chunk_0000_n1","doc_af75dee37a48_chunk_0001_n1","doc_af75dee37a48_chunk_0000_n3","doc_af75dee37a48_chunk_0001_n2","doc_af75dee37a48_chunk_0002_n2"]}
{"idea_id":"idea_doc_c2f93887fd12_4_02","doc_id":"doc_c2f93887fd12","title_ru":"Regulatory Uncertainty Radar (CBER) для генной терапии","one_liner_ru":"Трекер и «карта неопределённостей» по регуляторной гибкости CBER для gene therapy на основе предстоящих данных/подач и публичных сигналов.","category":"biotech_ops","horizon":"1-3","problem_ru":"Есть неопределённость в том, насколько гибко CBER будет подходить к gene therapy; предстоящие данные/подачи могут прояснить позицию, но командам сложно системно отслеживать сигналы и фиксировать, что именно меняется.","solution_ru":"Сервис мониторинга: структурирует публичные события (подачи/данные/обновления) в виде таймлайна и «матрицы вопросов» (где именно неопределённость, какие события потенциально её проясняют), с алертами и краткими резюме.","wedge_ru":"Еженедельный email/веб-дайджест «что может прояснить позицию CBER по gene therapy в ближайшие месяцы» + простая база событий.","mvp_3_6m_ru":"1) Таксономия «неопределённостей» (категории вопросов) и карточка события. 2) Веб-лента событий + подписка на алерты. 3) LLM-assisted суммаризация в единый формат (что произошло / почему важно / что может прояснить).","blue_ocean_thesis_ru":"Вместо общего «регуляторного мониторинга» — продукт, который специально упаковывает неопределённость как управляемый бэклог вопросов и связывает её с ожидаемыми событиями, помогая планировать коммуникации и риск-менеджмент.","community_hook_ru":"Открытый шаблон «матрицы неопределённостей» и публичный каталог событий (минимальный набор полей) для совместного пополнения.","early_monetization_ru":"Подписка для biotech-команд (regulatory/strategy), платные кастомные «uncertainty brief» под конкретную программу.","acquirer_types_ru":["regulatory intelligence платформы","консалтинг/CRO с регуляторной практикой","biopharma/biotech с портфелем gene therapy"],"key_risks_ru":["ценность зависит от полноты и качества публичных сигналов","сложно избежать субъективности в интерпретации «гибкости»","узкий сегмент на старте"],"source_nugget_ids":["doc_c2f93887fd12_chunk_0015_n3"]}
{"idea_id":"idea_regintel_001","doc_id":"doc_903c28cb5ad1","title_ru":"RegIntel Copilot: трекер «драмы» и неопределённости в FDA/CBER для команд и инвесторов","one_liner_ru":"Сервис, который превращает разрозненные сигналы о сменах/стиле руководства FDA/CBER и их последствиях в структурированную ленту рисков, вопросов к встречам и сценариев влияния на таймлайны.","category":"med_ai","horizon":"1-3","problem_ru":"Непредсказуемость и персонозависимость решений в CBER/FDA создают нестабильность и «distraction» для аналитиков/инвесторов и команд, которым нужно готовиться к взаимодействию с регулятором при высокой неопределённости по руководству и стилю принятия решений.","solution_ru":"Веб-продукт с «регуляторным ситуационным центром»: (1) структурированная лента событий/сигналов по руководству FDA/CBER, (2) карточки «что это может значить» (гипотезы/сценарии) и (3) генератор списков вопросов/тем для подготовки к встречам с FDA (briefing checklist) на основе выбранного контекста.","wedge_ru":"Еженедельный «CBER volatility brief» + персональная страница компании/терапевтической области с авто-сводкой «что изменилось и какие вопросы задать на следующей встрече».","mvp_3_6m_ru":"MVP: (1) ручной ввод/импорт nuggets/заметок в базу, (2) простая таксономия событий (назначения/слухи/сигналы), (3) LLM-генерация кратких сводок и списков вопросов, (4) подписка на обновления и история изменений. Без внешних интеграций; фокус на UX и воспроизводимых шаблонах.","blue_ocean_thesis_ru":"Не «общие новости про FDA», а продукт, который измеряет и объясняет именно неопределённость/персонозависимость руководства как операционный риск и переводит её в конкретные артефакты подготовки (вопросы/чеклисты/сценарии).","community_hook_ru":"Открытый шаблон таксономии «регуляторных событий» + публичный (анонимизированный) бенчмарк «volatility index» по периодам/подразделениям (без утверждений о фактах, только структура и метод).","early_monetization_ru":"Платные подписки для buy-side/аналитиков и регуляторных/BD команд: доступ к расширенным сценариям, кастомным брифам и рабочим пространствам для команды.","acquirer_types_ru":["Провайдеры data/analytics для инвесторов","Консалтинг/аутсорс регуляторных услуг","Платформы для управления клиническими/регуляторными процессами"],"key_risks_ru":["Сложно доказать ценность без постоянного потока качественных входных сигналов","Риск восприниматься как «новостной агрегатор», если не дать практических артефактов (чеклисты/сценарии)","Нужно аккуратно формулировать выводы как гипотезы/сценарии при высокой неопределённости"],"source_nugget_ids":["doc_903c28cb5ad1_chunk_0002_n2","doc_903c28cb5ad1_chunk_0002_n3","doc_903c28cb5ad1_chunk_0003_n1","doc_903c28cb5ad1_chunk_0003_n2"]}
{"idea_id":"idea_regintel_001","doc_id":"doc_bb60a3212f27","title_ru":"RegDecision Tracker: база «реальных» решений FDA vs guidance для orphan/early submissions","one_liner_ru":"Сервис, который структурирует и сравнивает реальные review/approval decisions FDA с формальными guidance, чтобы снижать неопределённость при ранних подачах и использовании natural history/RWD.","category":"biotech_ops","horizon":"1-3","problem_ru":"Команды, подающие на одобрение (особенно orphan), сталкиваются с «seesaw/train wreck» после draft guidance по natural history/биомаркерам/RWD и с неопределённостью: примет ли FDA заявку и как интерпретировать review decision. Индустрия при этом всё больше ориентируется именно на решения FDA, а не на guidance, но эти решения сложно быстро «прочитать» и сопоставить с собственным кейсом.","solution_ru":"Веб‑продукт с онтологией «регуляторных паттернов»: карточки решений (decision summaries), теги по типу данных (natural history, biomarkers, RWD), типу программы (orphan/early), типу дизайна/сравнения, и «decision-to-guidance gap» — где решения фактически расходятся с текстом guidance. Плюс: генератор вопросов для pre‑submission/FDA meeting на основе выбранного паттерна.","wedge_ru":"Публичный каталог «decision patterns» по orphan/early submissions с поиском по типу доказательств (natural history/biomarkers/RWD) и короткими «что это значит для стратегии» заметками.","mvp_3_6m_ru":"1) База кейсов (ручной ввод + полуавтоматическая разметка) с 50–150 карточками решений и тегами. 2) Поиск/фильтры + сравнение «guidance vs decision» в виде чек‑листа рисков. 3) Экспорт в PDF: one‑pager для инвесторов/борда и список вопросов на встречу с регулятором.","blue_ocean_thesis_ru":"Большинство «регуляторных» инструментов опираются на документы guidance, но рынок, по наблюдению, реально «ведут» решения FDA. Уникальность — продукт, который систематизирует именно decision‑driven реальность и делает её применимой к конкретной подаче.","community_hook_ru":"Open‑source схема тегов/онтология для классификации решений + публичный «минимальный» каталог кейсов, куда комьюнити может предлагать разметку/исправления.","early_monetization_ru":"Подписка для biotech/консультантов: расширенные фильтры, приватные заметки, командный доступ, экспорт пакетов для борда/инвесторов. Платные «watchlists» по интересующим типам подач.","acquirer_types_ru":["регуляторные консалтинги","провайдеры biotech intelligence/market intelligence","CRO/операционные платформы для клинических программ"],"key_risks_ru":["Сложность стандартизации/разметки решений без единого формата","Риск, что пользователи будут ожидать «юридических» выводов (нужно позиционирование как decision intelligence, не совет)","Достижение достаточного покрытия кейсов для ценности"],"source_nugget_ids":["doc_bb60a3212f27_chunk_0010_n1","doc_bb60a3212f27_chunk_0011_n2","doc_bb60a3212f27_chunk_0012_n3"]}
{"idea_id":"idea_pediatric_route_preference","doc_id":"doc_1e52caf91715","title_ru":"Pediatric Route Preference Tracker: трекер «форм-фактор vs принятие» (инъекции vs oral) для детских терапий","one_liner_ru":"Лёгкий продукт для команд, который структурирует и визуализирует, как формат терапии (ежедневные инъекции vs пероральная опция) влияет на восприятие врачей/рынка.","category":"community","horizon":"3-5","problem_ru":"Ежедневные инъекции для детей — значимая проблема для пациентов и родителей и воспринимаются как существенный минус; опросы показывают низкий энтузиазм к терапии с ежедневными инъекциями и высокий энтузиазм к пероральной опции при условии безопасности и конкурентной эффективности; пероральные варианты могут расширять рынок, приводя новых пациентов.","solution_ru":"Трекер/репозиторий инсайтов: пользователь заносит результаты «checks»/опросов (в структурированном виде), отмечает форм-фактор (injection/oral) и условия (safety/efficacy), получает дашборд «route-of-administration → sentiment/enthusiasm» и шаблоны выводов для позиционирования.","wedge_ru":"Бесплатный шаблон для занесения результатов опросов + дашборд, который сразу показывает, где «инъекционный формат» ломает adoption.","mvp_3_6m_ru":"Веб-апп: формы ввода (категории респондентов, тезисы, уровень энтузиазма), простая аналитика/фильтры, экспорт графиков и summary. Опционально: LLM для нормализации формулировок (только из введённого текста).","blue_ocean_thesis_ru":"Вместо разрозненных заметок из «checks» продукт создаёт единый язык и структуру для обсуждения влияния форм-фактора на рынок, что особенно критично в педиатрии.","community_hook_ru":"Открытая таксономия полей для market checks (без данных) + публичные демо-дашборды на синтетических примерах.","early_monetization_ru":"Платные командные функции: приватные рабочие пространства, роли, история изменений, брендированные отчёты для BD/IR.","acquirer_types_ru":["Платформы для market research/insights","Commercial strategy tooling для pharma/biotech","Консалтинг по коммерциализации (как продукт для масштабирования)"],"key_risks_ru":["Качество данных зависит от пользователя — нужно сделать сильные шаблоны и валидацию ввода","Риск смешения с «опросной платформой» — важно держать фокус на структуре и выводах, а не на сборе респондентов"],"source_nugget_ids":["doc_1e52caf91715_chunk_0012_n2","doc_1e52caf91715_chunk_0012_n3","doc_1e52caf91715_chunk_0013_n1","doc_1e52caf91715_chunk_0013_n2","doc_1e52caf91715_chunk_0013_n3"]}
{"idea_id":"idea_biotech_due_diligence_prob","doc_id":"doc_1e52caf91715","title_ru":"Drug Success DD Copilot: due diligence по вероятности «что препарат сработает» вместо DCF","one_liner_ru":"Инструмент, который структурирует инвестиционный/BD due diligence вокруг вероятности успеха и ключевых неопределённостей, а не вокруг «ненадёжного» DCF.","category":"bioinformatics","horizon":"1-3","problem_ru":"DCF в biotech воспринимается как субъективный и чувствительный к допущениям; для development-stage компаний фокус смещается на due diligence по вероятности, что препарат сработает, а valuation часто обсуждают через peak sales/мультипликаторы/comps и M&A-вероятность.","solution_ru":"Copilot для аналитика: чек-листы и шаблоны DD, которые собирают и нормализуют допущения (какие данные нужны, какие риски критичны), формируют «карточку неопределённостей» и сценарный вывод (не DCF), плюс модуль для ручных valuation-подходов (peak sales/comps) с явной фиксацией допущений.","wedge_ru":"Генератор DD-мемо на 1–2 страницы: «что должно быть правдой, чтобы кейс сработал» + список вопросов к менеджменту/экспертам.","mvp_3_6m_ru":"Веб-апп: конструктор DD-формы, библиотека типовых блоков (эффективность/безопасность/регуляторика/дизайн исследования), экспорт в doc/PDF, простые сценарии valuation (peak sales/comps) с сохранением версий допущений. LLM-слой опционально: переформулирование и структурирование введённого пользователем текста (без внешних источников).","blue_ocean_thesis_ru":"Вместо спора «какая ставка дисконтирования правильная» продукт делает центральным объектом обсуждения проверяемые неопределённости и вероятность успеха — то, куда реально смещается практика на рынке.","community_hook_ru":"Открытая библиотека шаблонов DD-вопросов/структур (без данных компаний) + формат обмена «DD checklist packs».","early_monetization_ru":"Подписка для buy-side/IR/BD команд: совместная работа, контроль версий допущений, внутренние шаблоны; платные «packs» под конкретные типы активов.","acquirer_types_ru":["Платформы для biotech research/аналитики","Провайдеры tooling для инвесткоманд/корпоративного развития","Консалтинг/экспертные сети (как продукт для масштабирования)"],"key_risks_ru":["Пользователи могут ожидать «автоматических ответов» — важно держать фокус на структуре и прозрачности, а не на предсказаниях","Нужно аккуратно позиционировать, чтобы не выглядеть как финсовет/оценщик"],"source_nugget_ids":["doc_1e52caf91715_chunk_0011_n1","doc_1e52caf91715_chunk_0011_n2","doc_1e52caf91715_chunk_0010_n3"]}
{"idea_id":"idea_fda_interaction_copilot","doc_id":"doc_2c1539ac5770","title_ru":"FDA Interaction Copilot: трекер вопросов, эскалаций и «сжигания runway»","one_liner_ru":"SaaS, который структурирует взаимодействие со FDA: превращает переписку/минуты встреч в список открытых вопросов, предлагает «one-card/two-card» эскалации и считает стоимость задержек для runway.","category":"biotech_ops","horizon":"1-3","problem_ru":"Спонсоры сталкиваются с недостатком ясности и длительной бюрократией во взаимодействии со FDA, из‑за чего компании «сжигают» деньги, ожидая ответов; при этом ресурсные ограничения в FDA могут приводить к срыву PDUFA goal date.","solution_ru":"Веб‑приложение: (1) единый inbox для артефактов взаимодействия (письма, minutes, вопросы), (2) авто‑выделение «open items» и дедлайнов, (3) шаблоны «one-card/two-card» запросов на быстрый ответ/разъяснение, (4) панель рисков по срокам (в т.ч. вероятность срыва goal date) и калькулятор burn‑cost ожидания.","wedge_ru":"Мини‑продукт: «Open Questions Tracker» — загрузка одного пакета переписки/минут и получение списка открытых вопросов + готовых коротких карточек для эскалации.","mvp_3_6m_ru":"MVP: загрузка документов (PDF/DOC/TXT) + ручная разметка типов артефактов; LLM‑извлечение вопросов/обязательств/следующих шагов; Kanban/таблица статусов; генератор 1‑2‑страничных «card» писем; простая метрика burn‑cost (ввод runway/burn вручную) и напоминания.","blue_ocean_thesis_ru":"Фокус не на «регуляторном контенте вообще», а на узком месте: отсутствие ясности и задержки ответов. Продукт продаёт измеримую экономию времени/денег через управление открытыми вопросами и стандартизированную эскалацию.","community_hook_ru":"Open-source шаблоны «one-card/two-card» и публичный каталог типовых формулировок запросов/эскалаций (без утверждений о регуляторных исходах).","early_monetization_ru":"Платные места для biotech/regulatory teams: подписка за проект/программу; платный onboarding (настройка таксономии артефактов и шаблонов).","acquirer_types_ru":["Regulatory operations / eTMF / clinical ops SaaS","Консалтинги/аутсорсинг в regulatory affairs","Платформы управления разработкой лекарств (R&D ops suites)"],"key_risks_ru":["Качество извлечения «open items» из разнородных документов","Чувствительность данных и требования к безопасности","Риск восприниматься как «даёт регуляторные советы» — нужно позиционировать как workflow/документооборот"],"source_nugget_ids":["doc_2c1539ac5770_chunk_0003_n1","doc_2c1539ac5770_chunk_0003_n2","doc_2c1539ac5770_chunk_0003_n3","doc_2c1539ac5770_chunk_0004_n1"]}
{"idea_id":"idea_derisked_dealflow_os","doc_id":"doc_db621c04b3de","title_ru":"De-risked Dealflow OS: CRM для поиска и упаковки «готовых к покупке» biotech-продуктов","one_liner_ru":"Инструмент, который помогает компаниям системно искать замену зрелому франчайзу, собирая и ранжируя «de-risked» продуктовые возможности и превращая их в понятный dealflow.","category":"biotech_ops","horizon":"1-3","problem_ru":"Есть давление найти «следующую линию продаж» взамен зрелого франчайза; параллельно усиливается тренд на сокращение внутреннего R&D и покупку de-risked продуктов через сделки — но у команд часто нет единого процесса и системы для такого поиска.","solution_ru":"SaaS-«операционка» для BD/innovation: пайплайн возможностей (карточки продуктов/направлений), статусы, чек-листы de-risking, заметки, сравнение кандидатов и генерация one-pager для внутреннего комитета.","wedge_ru":"Шаблоны и чек-листы «de-risking» + простой пайплайн (как lightweight CRM) для 1 команды, чтобы за 1-2 недели навести порядок в поиске замены зрелому продукту.","mvp_3_6m_ru":"1) Канбан-пайплайн (sourcing → triage → de-risking → internal review). 2) Карточка возможности: тезис, риски, «что нужно проверить», вложения/ссылки, ответственные. 3) Генерация one-pager/brief из карточки. 4) Простая аналитика: сколько кандидатов в каждом статусе, время до решения.","blue_ocean_thesis_ru":"Не «ещё один CRM», а узко заточенный под biotech-покупку инноваций: язык de-risking, чек-листы и артефакты (one-pager) для быстрого принятия решений о сделках/лицензировании.","community_hook_ru":"Открытый набор шаблонов/чек-листов de-risking и «playbook» процесса (open-source docs), который можно обсуждать и улучшать сообществом BD/biotech ops.","early_monetization_ru":"Подписка за команду (seat-based) + платные внедрения шаблонов/процесса; быстрые пилоты у компаний, которым нужно закрыть «дыру» в будущей выручке.","acquirer_types_ru":["biotech/фарма с активным BD","консалтинги/провайдеры biotech ops","платформы для управления инновационным портфелем"],"key_risks_ru":["Сложно доказать ценность без интеграций и данных","Риск стать «слишком общим» инструментом управления задачами","Длинные циклы продаж в enterprise"],"source_nugget_ids":["doc_db621c04b3de_chunk_0015_n1","doc_db621c04b3de_chunk_0015_n2"]}
{"idea_id":"idea_royalty_deal_structurer","doc_id":"doc_2c1539ac5770","title_ru":"Royalty/Structured Deal Builder для biotech","one_liner_ru":"Инструмент, который помогает biotech-командам быстро собирать и сравнивать структуры сделок (роялти + долг) и готовить пакет материалов под инвестора/покупателя.","category":"biotech_ops","horizon":"1-3","problem_ru":"На фоне дефицита капитала компании ищут альтернативные источники финансирования; при этом на рынке есть сигналы крупных структурированных сделок (роялти и долг), но командам сложно быстро «упаковать» и сравнить варианты.","solution_ru":"Веб-приложение с конструктором term sheet: пользователь задаёт параметры (роялти, долг, триггеры/этапы), получает сравнение сценариев и автоматически сгенерированный «deal memo» для обсуждения с партнёрами.","wedge_ru":"Генератор 2-страничного deal memo + таблица сравнения 3 вариантов структуры (например, «роялти vs роялти+долг vs долг») для одной программы/пайплайна.","mvp_3_6m_ru":"1) UI-конструктор параметров сделки. 2) Модуль сравнения сценариев (таблично/графики). 3) Генерация документов (PDF/Doc) с ключевыми условиями и вопросами для due diligence. 4) Библиотека шаблонов структур (минимальный набор). 5) История версий и шаринг по ссылке.","blue_ocean_thesis_ru":"Узкая специализация на «структурированных» biotech-сделках как продукт (а не консалтинг) может стать отдельным рынком: быстрый self-serve для команд, которые «ждут подходящую возможность» и хотят быть готовыми заранее.","community_hook_ru":"Open-source библиотека шаблонов deal memo/term sheet (без цифр компаний) + публичный «чек-лист вопросов» для обсуждения роялти/долга.","early_monetization_ru":"Платные шаблоны/пакеты (расширенные структуры, совместная работа, брендирование документов) + лицензии для BD/finance команд.","acquirer_types_ru":["платформы для BD/partnering в pharma/biotech","финтех/провайдеры корпоративных финансовых инструментов, заходящие в life sciences","консалтинг/бутики по сделкам, которым нужен продукт для масштабирования"],"key_risks_ru":["Пользователи могут предпочесть ручную работу в документах","Нужно аккуратно позиционировать как инструмент подготовки, а не юридическую услугу","Сложность универсальных шаблонов под разные кейсы"],"source_nugget_ids":["doc_2c1539ac5770_chunk_0015_n1","doc_2c1539ac5770_chunk_0015_n3","doc_2c1539ac5770_chunk_0016_n1"]}
{"idea_id":"idea_pdufa_delay_risk_radar","doc_id":"doc_da8741faa7f7","title_ru":"PDUFA Delay & Process-Shift Radar: трекер «question marks» для регуляторных команд","one_liner_ru":"Инструмент для RA/PM команд, который ведет внутренний реестр PDUFA/вех, отмечает зоны неопределенности (задержки, смена процесса, вакансии) и помогает готовить планы реагирования.","category":"biotech_ops","horizon":"1-3","problem_ru":"Наблюдается неопределенность вокруг FDA (в т.ч. из‑за вакансий и возможных изменений процесса), публичные даты могут не соблюдаться; в сложных обзорах возможны задержки PDUFA и появление «question marks» даже при опубликованных датасетах, что усложняет планирование и коммуникации.","solution_ru":"Внутренний «радар» для программ: календарь регуляторных вех + журнал неопределенностей (тип риска, триггеры, план действий), авто‑напоминания, шаблоны коммуникаций для стейкхолдеров и единый статус‑репорт для руководства.","wedge_ru":"Легкий «PDUFA uncertainty log» (Notion/Jira‑подобный) с готовыми полями и еженедельным авто‑репортом в PDF/Slack/Email.","mvp_3_6m_ru":"Веб‑приложение: (1) сущности Program/Milestone/Decision, (2) статусы и причины сдвигов, (3) «question mark» флаги и чек‑листы, (4) генератор weekly status report, (5) роли/доступы. Данные вводятся вручную командами (без внешних источников).","blue_ocean_thesis_ru":"Не пытаться «предсказывать FDA», а стандартизировать управление неопределенностью: единый язык рисков/триггеров и быстрые репорты, когда даты перестают быть надежными.","community_hook_ru":"Open-source шаблон таксономии «regulatory uncertainty» (типы задержек/вопросов) и примеры структур отчетов (без контента компаний).","early_monetization_ru":"Подписка для небольших biotech (per-program) + платная настройка шаблонов под их процесс отчетности.","acquirer_types_ru":["Платформы eQMS/регуляторного документооборота","Biotech PMO/portfolio management системы","Консалтинг по регуляторным операциям"],"key_risks_ru":["Ценность зависит от дисциплины ввода данных — нужно сделать UX максимально быстрым","Риск конкуренции с универсальными PM-инструментами — дифференциация через регуляторные поля/шаблоны"],"source_nugget_ids":["doc_da8741faa7f7_chunk_0005_n3","doc_da8741faa7f7_chunk_0006_n1","doc_da8741faa7f7_chunk_0007_n3"]}
{"idea_id":"idea_pdufa_delay_risk_radar","doc_id":"doc_2c1539ac5770","title_ru":"PDUFA Delay Risk Radar: мониторинг неопределённости и сигналов задержек","one_liner_ru":"Инструмент для инвесторов и biotech teams, который превращает «неофициальные/инферентные» сигналы и публичные апдейты в структурированную карту регуляторной неопределённости и риска срыва сроков.","category":"community","horizon":"1-3","problem_ru":"Ресурсные ограничения могут приводить к срыву PDUFA goal date, а ограниченная/неофициальная коммуникация (анонимные источники, «inferential data») затрудняет понимание регуляторной ситуации; инвесторы также беспокоятся о субъективности обзоров и влиянии политики.","solution_ru":"Платформа «risk notes»: (1) сбор и структурирование публичных апдейтов компаний (вручную/полуавтоматически), (2) разметка типов неопределённости (сроки, коммуникация, процесс), (3) таймлайн по каждому активу/программе с флагами «risk of delay», (4) объяснимые «почему флаг» на основе наблюдаемых сигналов (без предсказаний исхода).","wedge_ru":"Публичный (community) каталог «PDUFA timeline + uncertainty flags» для ограниченного набора программ, где пользователи могут предлагать правки/ссылки на апдейты.","mvp_3_6m_ru":"MVP: база сущностей (компания/программа/дата goal); форма добавления апдейтов; LLM‑суммаризация апдейта в 5–7 полей (что сказано/чего не сказано/следующий шаг); простые правила флагов (например, «компания сообщила о невозможности уложиться»); рассылка/алерты; публичные страницы программ.","blue_ocean_thesis_ru":"Не «аналитика рынка» в целом, а продукт про управляемую неопределённость: делает видимыми пробелы коммуникации и процессные риски, которые обычно обсуждаются фрагментарно и неформально.","community_hook_ru":"Открытая таксономия «uncertainty flags» и формат данных таймлайна; возможность community‑контрибуций (pull requests) к карточкам программ.","early_monetization_ru":"Платные подписки для фондов/IR/BD: расширенные алерты, приватные watchlists, экспорт данных; спонсорство/платные отчёты по выбранным темам неопределённости.","acquirer_types_ru":["Платформы для biotech intelligence/market data","IR/communications tooling для публичных компаний","Провайдеры workflow для инвест-аналитиков"],"key_risks_ru":["Юридические риски интерпретации «неофициальных» сигналов — нужно строгая атрибуция и дисклеймеры","Качество/полнота данных при ручном вводе","Риск низкой дифференциации без сильной таксономии и UX"],"source_nugget_ids":["doc_2c1539ac5770_chunk_0003_n3","doc_2c1539ac5770_chunk_0004_n1","doc_2c1539ac5770_chunk_0004_n2","doc_2c1539ac5770_chunk_0004_n3"]}
{"idea_id":"idea_readout_radar_neuro_onco_003","doc_id":"doc_c2f93887fd12","title_ru":"Readout Radar: трекер ближайших клинических readouts в неврологии/онкологии","one_liner_ru":"Лёгкий продукт для команд и инвесторов: календарь и рабочее пространство для «пучка» ближайших readouts, с шаблонами ожиданий/рисков и пост‑разбором результатов.","category":"community","horizon":"1-3","problem_ru":"Ожидается «пучок» ближайших клинических readouts осенью в неврологии и онкологии; на фоне разочарований в отдельных запусках (например, Aβ-антитела) участникам рынка важно системно отслеживать события и фиксировать ожидания/гипотезы до публикации, чтобы потом сравнивать с фактом.","solution_ru":"Платформа, где для каждого ожидаемого readout создаётся карточка: дата/тип события, что именно читается, «pre-readout expectations» (структурированный шаблон), риски интерпретации, и «post-readout debrief» с теми же полями для сравнения. Фокус на дисциплине мышления и коллективной памяти, а не на прогнозировании.","wedge_ru":"Публичный (или полу‑публичный) календарь readouts + шаблон «Expectation Sheet» в один клик, чтобы команды могли быстро вести внутренний журнал ожиданий.","mvp_3_6m_ru":"Web app: сущности Event/Company/Indication, календарь, шаблоны заметок, сравнение pre vs post, экспорт в PDF/Markdown, простые роли (public/private workspace).","blue_ocean_thesis_ru":"Не «новости» и не «аналитика», а инфраструктура для воспроизводимого pre-mortem/post-mortem вокруг readouts — полезно и инвесторам, и биотех-командам, особенно когда рынок эмоционально реагирует на разочарования.","community_hook_ru":"Открытый публичный readout-календарь + open шаблоны expectation/debrief (как стандарт для обсуждений).","early_monetization_ru":"Платные приватные workspace для фондов/биотехов (совместная работа, права доступа, экспорт) + спонсорство публичного календаря.","acquirer_types_ru":["финтех/инвест-платформы для биотеха","медиа/ресёрч-платформы в биофарме","провайдеры инструментов для корпоративной стратегии"],"key_risks_ru":["Нужна регулярная актуализация событий — без неё продукт теряет ценность","Риск скатиться в «новостной агрегатор» — важно держать фокус на workflow ожиданий/разбора","Чувствительность к тому, что именно считается readout — нужен гибкий формат"],"source_nugget_ids":["doc_c2f93887fd12_chunk_0012_n3","doc_c2f93887fd12_chunk_0012_n2"]}
{"idea_id":"idea_biotech_financing_readiness_copilot","doc_id":"doc_db621c04b3de","title_ru":"Financing Readiness Copilot для biotech (IPO/follow-on/PIPE)","one_liner_ru":"Инструмент, который помогает biotech-командам упаковать историю и материалы под «требовательный» рынок капитала: чек-листы, шаблоны, риск-флаги и план доказательств эффективности использования капитала.","category":"biotech_ops","horizon":"1-3","problem_ru":"Публичные рынки после JPM — со слабым аппетитом к сделкам, часть роста может быть технической, а инвесторы стали требовательнее к эффективности использования капитала и клинико-регуляторной стратегии. При этом «good IPOs get done», и некоторые follow-on апсайзятся — значит, качество подготовки и позиционирования критично.","solution_ru":"Веб-коуч/копилот: пользователь выбирает тип сделки (IPO/follow-on/PIPE) и вводит базовые параметры (стадия, ключевые readouts, план). Система выдаёт: (1) чек-лист «что должно быть доказано/показано» для текущего сентимента, (2) шаблоны слайдов/мемо, (3) «capital efficiency» план-таблицу (вехи → бюджет → таймлайн), (4) список типовых вопросов инвесторов и «красных флагов» по раскрытию данных.","wedge_ru":"Бесплатный генератор «Deal Readiness Checklist» + шаблон 10-слайдового deck outline под текущий рынок.","mvp_3_6m_ru":"MVP: (а) набор структурированных чек-листов и шаблонов (формы + генерация документов); (б) LLM-редактор для приведения текста к единому стилю и выявления пробелов («не хватает X»); (в) простая оценка готовности (score) по заполненности и согласованности; (г) экспорт в PPT/Google Slides (через структуру).","blue_ocean_thesis_ru":"Не «pitch deck generator», а продукт, отражающий конкретный рыночный режим: слабый аппетит к риску + требование capital efficiency, при котором выигрывают хорошо подготовленные истории. Фокус на операционализируемых артефактах (чек-листы, Q&A, план вех).","community_hook_ru":"Открытая библиотека анонимизированных чек-листов/вопросов инвесторов по типам сделок (без утверждений о фактах, только структура) + возможность комьюнити предлагать улучшения.","early_monetization_ru":"Подписка для стартапов/IR: командный доступ, кастомизация под терапевтическую область, совместная работа над Q&A, экспорт/брендинг. Платные «review packs» (асинхронная проверка материалов по чек-листу).","acquirer_types_ru":["Платформы для управления fundraising/IR","Провайдеры данных и workflow для CFO/finance в biotech","Консалтинговые/банковские инструменты для подготовки сделок"],"key_risks_ru":["Сложно доказать ROI без доступа к исходам сделок — нужно начинать с узкого use-case (чек-листы/материалы)","Риск превращения в «контентный» продукт — важно добавить workflow и структурированные артефакты","Разные требования по стадиям/терапевтическим областям — потребуется модульность"],"source_nugget_ids":["doc_db621c04b3de_chunk_0002_n1","doc_db621c04b3de_chunk_0002_n3","doc_db621c04b3de_chunk_0003_n1","doc_db621c04b3de_chunk_0002_n2"]}
{"idea_id":"idea_doc_433066c16b44_b3_01","doc_id":"doc_433066c16b44","title_ru":"Approvability Radar: ассистент по «одобряемости» и рискам регуляторного нарратива","one_liner_ru":"SaaS, который структурирует клинические «approvability»-риски (эндпоинты, сравнения, география набора, зрелость OS) и помогает командам готовить Q&A/briefing к FDA и инвесторам.","category":"biotech_ops","horizon":"1-3","problem_ru":"Команды и инвесторы сталкиваются с повторяющимися провалами/задержками из‑за недифференцированности, недостаточной статистической значимости, «неправильных» сравнений со стандартом и незрелых данных по OS; по мере приближения BLA/обсуждений в FDA растёт цена ошибки в интерпретации и коммуникации.","solution_ru":"Веб‑продукт, который превращает разрозненные тезисы по программе (эндпоинты, сравнения, популяции, география, зрелость OS, дифференциация) в: 1) карту рисков «approvability»; 2) список критических вопросов, которые задаст регулятор/эксперты; 3) шаблоны ответов и «нарратив» (что можно утверждать, а что нельзя) для deck/press release/briefing.","wedge_ru":"Бесплатный «Approvability Checklist» + генератор списка вопросов по 1 программе (ввод: краткое описание дизайна/результатов) с экспортом в PDF.","mvp_3_6m_ru":"1) Формы ввода ключевых параметров исследования (эндпоинт, компаратор, география, зрелость OS, статистика, дифференциация). 2) Правила/шаблоны для типовых красных флагов (недифференцированность, 1 из 2 Phase 3, устаревший стандарт, вне США, незрелая OS). 3) Генерация Q&A и risk memo. 4) История версий и экспорт. Без интеграций и без «предсказаний» исходов.","blue_ocean_thesis_ru":"Вместо «аналитики рынка» продукт фокусируется на узком, но дорогом слое — подготовке к дискуссии об одобряемости и управлении нарративом вокруг дизайна/данных, где повторяются одни и те же паттерны рисков.","community_hook_ru":"Open-source репозиторий с «каталогом красных флагов» (анонимизированные паттерны) + публичный шаблон risk memo для комьюнити biotech/biopharma.","early_monetization_ru":"Платные рабочие пространства для biotech IR/clinical ops/regulatory (подписка) + разовые «review packs» (экспортированные мемо/QA) для небольших команд.","acquirer_types_ru":["Провайдеры regulatory/medical writing софта","Платформы для clinical trial intelligence/biotech analytics","Консалтинг/аутсорсинг клинических операций, расширяющий продуктовую линейку"],"key_risks_ru":["Риск восприниматься как «совет регулятору» — нужно позиционировать как структурирование и подготовку материалов","Качество выводов зависит от корректности ввода пользователем","Сложно доказать ценность без кейсов — нужен сильный бесплатный wedge"],"source_nugget_ids":["n1","doc_433066c16b44_chunk_0011_n1","n2","n3","nugget_001"]}
{"idea_id":"idea_doc_433066c16b44_b3_03","doc_id":"doc_433066c16b44","title_ru":"Safety Signal Notebook: трекер и интерпретатор «тяжёлых» safety-сигналов для benefit/risk","one_liner_ru":"Лёгкий софт для структурирования safety-сигналов (например, анафилаксия) и подготовки benefit/risk-обсуждения для регулятора, KOL и инвесторов.","category":"biotech_ops","horizon":"1-3","problem_ru":"Существенные safety-сигналы (например, анафилаксия у заметной доли пациентов) усложняют интерпретацию benefit/risk и повышают риск негативной дискуссии об одобряемости.","solution_ru":"Продукт помогает команде: 1) фиксировать safety-события и контекст (частота, тяжесть, управляемость); 2) связывать их с ключевыми тезисами benefit/risk; 3) готовить согласованный набор формулировок и Q&A для внешних коммуникаций и регуляторных встреч.","wedge_ru":"Бесплатный шаблон «Benefit/Risk Q&A» для программ с выраженным safety-сигналом + генератор списка «неудобных вопросов».","mvp_3_6m_ru":"1) Веб‑ноутбук: сущности «сигнал», «частота», «контекст», «митигации», «тезисы». 2) Генерация Q&A и risk summary. 3) Версионирование (до/после data cut). 4) Экспорт в документы. Без интеграций с клиническими БД.","blue_ocean_thesis_ru":"Фокус на коммуникационно‑регуляторной стороне safety (как обсуждать и документировать benefit/risk при тяжёлых событиях), а не на тяжёлых системах фармаконадзора.","community_hook_ru":"Open-source набор шаблонов benefit/risk и «словарь» формулировок для обсуждения safety-сигналов (без конкретных кейсов компаний).","early_monetization_ru":"Подписка для небольших biotech (регуляторные/клинические команды) + платные «workspace» для подготовки к конкретному data cut/встрече.","acquirer_types_ru":["Провайдеры софта для regulatory/medical writing","Платформы для biotech ops (документооборот, readiness)","Консалтинг по клинической/регуляторной стратегии"],"key_risks_ru":["Нельзя подменять фармаконадзор — нужно чётко ограничить scope (документация/коммуникации)","Пользователи могут ожидать статистических выводов без данных","Чувствительность данных — нужен сильный security baseline"],"source_nugget_ids":["n3","doc_433066c16b44_chunk_0011_n1"]}
{"idea_id":"idea_biotech_sentiment_ma_radar","doc_id":"doc_c2f93887fd12","title_ru":"Biotech Sentiment & Financing Radar (MA/secondaries)","one_liner_ru":"Сервис, который превращает разрозненные сигналы рынка biotech (сентимент, тренды, secondaries, M&A-премии) в понятные «радар»-дашборды и алерты для инвесторов и BD.","category":"biotech_ops","horizon":"1-3","problem_ru":"Сентимент в biotech меняется, при этом IPO нет, но secondaries проходят хорошо; M&A есть, но премии «underwhelming». Участникам рынка сложно быстро и системно отслеживать, что именно является драйвером/тормозом и где «окна» для действий.","solution_ru":"Веб-продукт с дашбордами и алертами: (1) индикаторы «risk-on/risk-off» для biotech (относительная динамика сектора vs broad market), (2) трекер финансирований (фокус на secondaries), (3) трекер M&A-активности и распределения премий, (4) лента интерпретаций/саммари (LLM) по изменениям сентимента и ключевым макро-ограничениям (ставки/регуляторная неопределенность) — без внешних утверждений, только структурирование вводимых пользователем фактов/заметок.","wedge_ru":"Мини-радар «Biotech vs S&P + Financing Pulse»: пользователь вручную/через загрузку таблицы отмечает события (secondaries/M&A), а продукт строит простые метрики и алерты «сентимент улучшается/ухудшается» на основе введённых данных.","mvp_3_6m_ru":"1) Личный кабинет + проекты/вотчлисты. 2) Формы ввода/импорта событий (secondaries, M&A, заметки о сентименте/макро). 3) Дашборд: относительная динамика сектора vs рынок (как пользовательский ряд/загрузка), таймлайн событий, простые агрегаты по премиям. 4) LLM-генерация кратких weekly-brief из введённых событий и заметок. 5) Алерты (email/telegram) по правилам пользователя.","blue_ocean_thesis_ru":"Не «ещё один терминал», а лёгкий слой интерпретации и операционного контроля: продукт помогает командам инвесторов/BD быстро превращать наблюдения (сентимент, отсутствие IPO, успешные secondaries, слабые премии M&A) в повторяемый процесс принятия решений и коммуникации.","community_hook_ru":"Open-source шаблоны таксономии событий (secondaries/M&A/сентимент) + публичный бенчмарк-формат для обмена анонимизированными таймлайнами (без данных, которые нельзя раскрывать).","early_monetization_ru":"Подписка для небольших фондов/семейных офисов/IR- и BD-команд: платные алерты, совместная работа, экспорт в PPT/Notion, кастомные правила.","acquirer_types_ru":["финтех/инвест-аналитика (платформы для ресёрча)","провайдеры данных/терминалы","консалтинг/IR-платформы для biotech"],"key_risks_ru":["Ценность зависит от качества/полноты вводимых пользователем данных","Риск превратиться в «дашборд ради дашборда» без чётких рабочих сценариев","Нужно аккуратно формулировать выводы, чтобы не выглядеть как инвестиционный совет"],"source_nugget_ids":["doc_c2f93887fd12_chunk_0000_n1","doc_c2f93887fd12_chunk_0001_n1","doc_c2f93887fd12_chunk_0001_n3","doc_c2f93887fd12_chunk_0000_n3","doc_c2f93887fd12_chunk_0000_n2","doc_c2f93887fd12_chunk_0001_n2"]}
{"idea_id":"idea_gene_therapy_regulatory_sentiment_tracker","doc_id":"doc_0c5e763379b2","title_ru":"Gene Therapy Sentiment & Flexibility Tracker","one_liner_ru":"Трекер, который структурирует «настроение рынка» и ожидания регуляторной гибкости вокруг генной терапии, чтобы команды и инвесторы могли синхронизировать нарратив и риск.","category":"biotech_ops","horizon":"1-3","problem_ru":"Генная терапия «вышла из фавора»: инвесторы становятся более скептичны к модели коммерческого запуска. После ухода Питера Маркса рынок сильнее дисконтирует ожидания «регуляторных выравниваний/гибкости», хотя breakthrough от FDA после его ухода воспринимается как сигнал, что гибкость может сохраняться. Это создаёт нестабильные ожидания и сложность коммуникации для компаний и инвесторов.","solution_ru":"Веб-инструмент, который ведёт структурированную ленту «сигналов ожиданий» по генной терапии: события/заявления/вехи классифицируются по типу (скепсис к коммерциализации, ожидания гибкости, сигналы breakthrough) и превращаются в краткие, сопоставимые карточки с контекстом и «что это меняет в ожиданиях».","wedge_ru":"Публичная «карта нарратива» по генной терапии: таймлайн сигналов и словарь интерпретаций (что рынок обычно дисконтирует/что воспринимает как позитивный сигнал).","mvp_3_6m_ru":"1) Простая база сигналов (ручной ввод) + теги. 2) Таймлайн и фильтры по типам сигналов. 3) LLM-резюме «как это влияет на ожидания гибкости/коммерциализации» по шаблону. 4) Экспорт в ежемесячный PDF-brief.","blue_ocean_thesis_ru":"Вместо попытки «оценить компании» — продукт, который делает управляемым именно слой ожиданий/нарратива (скепсис vs сигналы гибкости), что критично для коммуникации и фандрайзинга в сегменте, который «вышел из фавора».","community_hook_ru":"Открытый каталог сигналов (частично) + возможность комьюнити предлагать новые события/классификации.","early_monetization_ru":"Подписка на расширенные фильтры/экспорт/командные заметки; платные кастомные брифы для IR и инвесторов.","acquirer_types_ru":["провайдеры биотех-аналитики","IR/коммуникационные платформы для публичных компаний","фонды/консалтинг как инструмент"],"key_risks_ru":["субъективность классификации «сигналов»","ценность зависит от регулярного обновления","нужно избегать трактовки как регуляторного совета"],"source_nugget_ids":["doc_0c5e763379b2_chunk_0006_n1","doc_0c5e763379b2_chunk_0006_n3"]}
{"idea_id":"idea_doc_4fb9857a2b2d_b2_01","doc_id":"doc_4fb9857a2b2d","title_ru":"RegIntel Radar: мониторинг «регуляторной гибкости» и сигналов FDA для инвесторов и biotech","one_liner_ru":"Сервис, который превращает разрозненные сигналы о перестройках/настроениях FDA в структурированные «impact notes» и алерты для команд biotech и инвесторов.","category":"biotech_ops","horizon":"1-3","problem_ru":"Индустрия и инвесторы чувствительны к изменениям «планки» и организационным перестройкам в FDA, но сигналы (слухи о реструктуризации, ожидания большей/меньшей leniency, инициативы по упрощению операций) приходят фрагментарно и плохо переводятся в практические действия для программ с небольшими/неоднозначными датасетами.","solution_ru":"Онлайн-платформа, которая собирает и структурирует регуляторные «сигналы» (темы: упрощение операций, устранение дублирования/повторного тестирования, возможные орг-изменения), ведёт таймлайн событий и выпускает короткие impact-briefs: что изменилось, кого затрагивает, какие вопросы стоит задать регулятору/внутри команды. Фокус — не «диагностика», а операционная регуляторная осведомлённость.","wedge_ru":"Еженедельный «FDA Flexibility Digest» + алерты по ключевым триггерам (например, обсуждения реструктуризации, изменения восприятия планки) с ручной валидацией и шаблонами impact-note.","mvp_3_6m_ru":"1) База событий/сигналов с тегами (организационные изменения, leniency/планка, операционные упрощения). 2) Генератор 1-страничных impact-notes по шаблону. 3) Подписки/алерты по темам. 4) Простая панель «что изменилось за 30/90 дней».","blue_ocean_thesis_ru":"Пока многие «регуляторные новости» потребляются как медиа, продукт делает из них операционный инструмент: структурирование сигналов именно вокруг «регуляторной гибкости» и восприятия планки для небольших/неоднозначных датасетов.","community_hook_ru":"Открытый мини-каталог «таксономии регуляторных сигналов» (теги/шаблоны impact-note) + публичный таймлайн ключевых тем (без платных деталей).","early_monetization_ru":"Платные подписки для biotech/фонда (алерты, расширенные impact-notes, командные рабочие пространства).","acquirer_types_ru":["Провайдеры regulatory intelligence/biopharma data","Консалтинг/аутсорсинг в regulatory affairs","Платформы для biotech-операций и документации"],"key_risks_ru":["Сложно доказать ценность без чётких KPI (нужно привязать к решениям команд)","Риск превратиться в «новостной дайджест», а не продукт","Зависимость от качества входящих сигналов/интерпретаций"],"source_nugget_ids":["doc_4fb9857a2b2d_chunk_0007_n1","doc_4fb9857a2b2d_chunk_0007_n2","doc_4fb9857a2b2d_chunk_0007_n3","doc_4fb9857a2b2d_chunk_0008_n2"]}
{"idea_id":"idea_fda_signalmap_003","doc_id":"doc_2cd6f3fc87a7","title_ru":"FDA Signal Map: трекер регуляторной неопределённости и «смешанных сигналов»","one_liner_ru":"Дашборд/лента, которая структурирует и объясняет «что происходит в FDA» как набор сигналов и изменений, чтобы снижать неопределённость для инвесторов и команд biotech.","category":"community","horizon":"1-3","problem_ru":"Инвестиции в biotech сложны из-за высокой неопределённости, связанной с FDA: внутри агентства идут «raging debates», смена руководителей может резко менять решения, а в новостях всё чаще появляются смешанные сигналы о регуляторной повестке.","solution_ru":"Продукт, который превращает разрозненные сигналы в структуру: таймлайн событий/сигналов, теги (смена руководства, дебаты, «mixed signals»), заметки и краткие «что это может значить» в нейтральной форме. Без прогнозов исходов, только систематизация и контекст.","wedge_ru":"Еженедельный «FDA Mixed Signals Brief»: короткая сводка + интерактивный таймлайн изменений/событий, который можно шарить внутри команды/фонда.","mvp_3_6m_ru":"1) Простая база событий (ручной ввод + теги). 2) Веб-таймлайн и рассылка. 3) Страница «debate tracker» (темы дебатов, изменения руководства, заметки). 4) Экспорт в PDF для инвесткомитетов.","blue_ocean_thesis_ru":"Вместо попыток предсказывать решения FDA — продукт про управляемость неопределённости: единый «операционный слой» для понимания регуляторного шума, который сейчас разнесён по новостям и разговорам.","community_hook_ru":"Открытый публичный таймлайн «регуляторных сигналов» (без платных аналитических выводов) + возможность комьюнити предлагать события/теги через pull request/форму.","early_monetization_ru":"Платная подписка для фондов и biotech-команд: приватные рабочие пространства, внутренние заметки, алерты по темам/тегам.","acquirer_types_ru":["финтех/инвест-ресёрч платформы","провайдеры data/analytics для life sciences","медиа/инфо-сервисы, расширяющие продукт для biotech-аудитории"],"key_risks_ru":["Риск скатиться в «мнения» — нужно держаться формата структурирования сигналов","Трудоёмкость поддержания качества данных","Пользователи могут ожидать инвестиционных рекомендаций — нужно чёткое позиционирование"],"source_nugget_ids":["doc_2cd6f3fc87a7_chunk_0002_n3","doc_2cd6f3fc87a7_chunk_0004_n3","doc_2cd6f3fc87a7_chunk_0000_n2"]}
{"idea_id":"idea_china_asset_regulatory_readiness","doc_id":"doc_6c015dd8786f","title_ru":"China-to-US Regulatory Readiness Kit (оценка «переносимости» данных и план де-рискинга)","one_liner_ru":"Платформа, которая помогает командам, лицензирующим активы из Китая, быстро оценить регуляторные риски «данные только из Китая» и собрать план дополнительных шагов для US/глобального пути.","category":"biotech_ops","horizon":"1-3","problem_ru":"Усилился тренд на China-formed активы и их перенос в US/структуры pharma, но есть регуляторный барьер: FDA отклоняла препарат из‑за критики данных только из Китая, что создаёт негативные последствия для компаний и сделок.","solution_ru":"Веб-инструмент для BD/clin/reg teams: загрузка краткого data package (описание исследований/популяций/эндпоинтов) → структурирование в «evidence map» + автоматический список потенциальных регуляторных вопросов/красных флагов, связанных с географией данных, и план де-рискинга (какие дополнительные данные/шаги подготовить до ключевых встреч/решений).","wedge_ru":"Бесплатный «Regulatory Red Flag Scanner» для 5–10 страниц data summary: выдаёт список вопросов, которые инвестор/партнёр/регулятор вероятно задаст по данным из одной географии.","mvp_3_6m_ru":"1) Формы/загрузка документов + извлечение структуры (тип исследования, популяция, география, ключевые результаты); 2) Правила/LLM-генерация списка red flags и вопросов; 3) Экспорт в PPT/Word «Readiness memo»; 4) Трекер задач по закрытию red flags.","blue_ocean_thesis_ru":"Вместо общего «deal room» — узкий продукт под конкретный, усиливающийся сценарий: лицензирование China-formed активов с риском непринятия/критики данных. Ценность — скорость и стандартизация оценки до сделки/до больших затрат.","community_hook_ru":"Открытый шаблон «Readiness memo» и чек-лист вопросов для оценки data package при переносе активов между географиями (без утверждений о правилах, только как список вопросов/полей).","early_monetization_ru":"Платные «readiness reports» для фондов/биотехов перед лицензированием; подписка для BD-команд pharma, которые смотрят много активов.","acquirer_types_ru":["BD/competitive intelligence платформы для pharma","CRO/регуляторные консультанты, которые хотят продуктовый слой","фарма, активно лицензирующая внешние активы"],"key_risks_ru":["Нужно аккуратно формулировать как «вопросы/риски», а не как регуляторные советы","Разный уровень детализации data packages","Доверие: пользователи могут не хотеть загружать чувствительные данные"],"source_nugget_ids":["doc_6c015dd8786f_chunk_0006_n3","doc_6c015dd8786f_chunk_0007_n1","doc_6c015dd8786f_chunk_0007_n2"]}
